/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "Omnissa Horizon Client のアンインストールに失敗しました。";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "アンインストール ツールが無効です。";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "現在 Omnissa Horizon Client が実行されています。実行中はアンインストールを続行できません。続行する前にアプリケーションを終了してください。";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client が正常にアンインストールされました。";
